/* Localized versions of Info.plist keys */

CFBundleName = "Built In Functions";
CFBundleShortVersionString = "Built In Functions version 0.4";
CFBundleGetInfoString = "Built In Functions version 0.4, Copyright (c) 2003 Brian Cully.";
NSHumanReadableCopyright = "Copyright (c) 2003 Brian Cully.";
